import React from "react";
import Link from "next/link";
const BlogBody = () => {
  return (
    <>
      <div className="header">
        <h2>Blog Name</h2>
      </div>
      
      {/* <div className="header"> */}
        {/* <h2>Blog Name</h2> */}
      {/* </div> */}
      
      <div className="grid-container">
  <div><div className="row">
        <div className="leftcolumn">
          <div className="card">
            <h2>190 ملین پاؤنڈ کیس میں عمران خان و دیگر کیخلاف نیب ریفرنس دائر
</h2>
            <h5>قومی احتساب بیورو کی جانب سے ریفرنس اسلام آباد کی احتساب عدالت میں دائر کردیا گیا
</h5>
            <div className="fakeimg" style={{ height: 300 }}>
              <img src="https://photo-cdn.urdupoint.com/show_img_new/daily/todayNewsLive/2023/800x400/pic_4d16e_1701076022.jpg._2" alt="" />
            </div>
            <p>Some text..</p>
            <p>
            سلام آباد ( اُردو پوائنٹ اخبارتازہ ترین ۔ 01 دسمبر 2023ء ) قومی احتساب بیورو نے 190 ملین پاؤنڈ کیس میں سابق وزیراعظم عمران خان اور دیگر کے خلاف نیب ریفرنس دائر کردیا۔ تفصیلات کے مطابق نیب کی جانب سے 190 ملین پاؤنڈ کیس میں چیئرمین تحریک انصاف عمران خان او ردیگر کے خلاف ریفرنس اسلام آباد کی احتساب عدالت میں دائر کیا گیا ہے، ڈپٹی پراسیکیوٹر جنرل نے تفتیشی افسر میاں عمر ندیم کے ہمراہ عدالت میں ریفرنس دائر کیا، جس کے بعد احتساب عدالت کے رجسٹرار آفس نے ریفرنس کی جانچ پڑتال شروع کردی۔
بتایا گیا ہے کہ نیب راولپنڈی نے ریفرنس میں مجموعی طور پر 8 ملزمان کے نام دیئے ہیں، نیب کی جانب سے دائر ریفرنس میں چیئرمین پاکستان تحریک انصاف سابق وزیراعظم عمران خان، ان کی اہلیہ بشریٰ بی بی، فرح گوگی، سابق مشیر احتساب شہزاد اکبر، ملک ریاض، علی ریاض، بیرسٹر ضیا المصطفیٰ نسیم اور زلفی بخاری کو ملزم نامزد کردیا گیا۔

معلوم ہوا ہے کہ وفاقی حکومت نے 190 ملین پاونڈ اور سائفرکیس کے جیل میں ٹرائل کے لیے تمام قانونی تقاضے پورے کرلیے ہیں اور وفاقی کابینہ کی جانب سے دونوں کیسز میں چیئرمین پی ٹی آئی عمران خان کے جیل ٹرائل کی منظوری دے دی گئی ہے، اس مقصد کے لیے وزارت قانون و انصاف کی سمری پر کابینہ سے سرکولیشن کے ذریعے منظوری لی گئی، جس کے تحت سابق وزیراعظم اور شاہ محمود قریشی سمیت دیگر افراد کے خلاف آفیشل سیکرٹ ایکٹ کے تحت اڈیالہ جیل میں ہی ٹرائل ہوگا، آفیشل سیکرٹ ایکٹ خصوصی عدالت کے جج ابو الحسنات ذو القرنین کے فیصلے کی روشنی میں وفاقی کابینہ سے منظوری لی گئی، کابینہ کو اسلام آباد ہائیکورٹ کے جیل ٹرائل کالعدم قرار دینے سے متعلق فیصلے سے بھی آگاہ کیا گیا۔

ادھر نیب میں 190 ملین پاؤنڈز کیس میں چیئرمین پی ٹی آئی نے ضمانت کیلئے ہائیکورٹ کے فیصلے کیخلاف سپریم کورٹ میں اپیل دائر کردی، عمران خان کی جانب سے ایڈووکیٹ لطیف کھوسہ نے اپیل سپریم کورٹ میں دائر کی، درخواست میں موقف اپنایا گیا کہ چیئرمین تحریک انصاف توشہ خانہ کیس میں گرفتار تھے، ٹرائل کورٹ نے عدم حاضری پر ضمانت خارج کردی، اسلام آباد ہائیکورٹ نے بھی ضمانت خارج کا فیصلہ برقرار رکھا، ہائیکورٹ کا فیصلہ کالعدم قرار دے کر ضمانت بحال کی جائے۔
            </p>
          </div>
        </div>
      </div><br />
      <div></div></div>
  <div><div className="row">
        <div className="leftcolumn">
          <div className="card">
            <h2>چیف جسٹس کا خود کو ملی لگژری گاڑیاں نیلام کرنے کا فیصلہ
</h2>
            <h5>آئینی عہدوں کیلئے لگژری گاڑیاں درآمد کرنا مناسب نہیں‘ گاڑیوں کی نیلامی سے حاصل رقم پبلک ٹرانسپورٹ پر خرچ کی جائے۔ گاڑیوں کی نیلامی کیلئے سیکرٹری کابینہ اور چیف سیکرٹری پنجاب کو خط ارسال
</h5>
            <div className="fakeimg" style={{ height: 300 }}>
              <img src="https://photo-cdn.urdupoint.com/show_img_new/daily/todayNewsLive/2023/800x400/pic_f2e93_1695122734.jpg._2" alt="" />
            </div>
            <p>Some text..</p>
            <p>
            اسلام آباد  ( اُردو پوائنٹ اخبارتازہ ترین ۔ 01 دسمبر 2023ء )  چیف جسٹس آف پاکستان قاضی فائز عیسٰی نے خود کو ملی ہوئی لگژری گاڑیاں نیلام کرنے کا فیصلہ کرلیا۔ میڈیا رپورٹس کے مطابق چیف جسٹس پاکستان قاضی فائز عیسیٰ کی جانب سے اہم فیصلہ سامنے آیا جس کے تحت چیف جسٹس کو دی گئی شاہانہ گاڑیاں نیلام کی جائیں گی، 2020ء میں خریدی گئی 61 ملین کی مرسڈیز بینز نیلام کی جائے گی، اس کے علاوہ پنجاب حکومت کی فراہم کی گئی بلٹ پروف لینڈ کروزر بھی نیلام کی جائے گی۔
معلوم ہوا ہے کہ گاڑیوں کی نیلامی کیلئے سیکرٹری کابینہ اور چیف سیکرٹری پنجاب کو خط ارسال کردیا گیا جس میں کہا گیا ہے کہ آئینی عہدوں کیلئے لگژری گاڑیاں درآمد کرنا مناسب نہیں، چیف جسٹس قاضی فائز عیسی نے دونوں گاڑیاں استعمال نہیں کیں، گاڑیوں کی نیلامی سے حاصل رقم پبلک ٹرانسپورٹ پر خرچ کی جائے۔

علاوہ ازیں سپریم کورٹ کا ایک اور فیصلہ سامنے آیا ہے جس میں سپریم کورٹ کو اعلی عدلیہ لکھنے سے روک دیا گیا ہے، چیف جسٹس قاضی فائز عیسی نے فیصلہ دے دیا، جس میں سپریم کورٹ نے کہا ہے کہ آئین میں سپریم کورٹ کیلئے عدلیہ کا لفظ نہیں لکھا گیا، سپریم کورٹ کو آئین پاکستان کے مطابق سپریم کورٹ کہا جائے۔

اس سے قبل سپریم کورٹ نے سرکاری افسران کے عہدے کے ساتھ ’صاحب‘ لفظ کے استعمال پر پابندی لگائی، اس حوالے سے سپریم کورٹ نے کیس کا تحریری فیصلہ جاری کیا کہ سماعت کے دوران ایڈیشنل ایڈووکیٹ نے ڈی ایس پی کے ساتھ صاحب کا لفظ استعمال کیا، سرکاری افسران کے عہدے کے ساتھ صاحب کا لفظ لکھنا اب بند ہونا چاہیے، ایک افسر صاحب کے لفظ سے خود کو احتساب سے بالا تصور کرتا ہے۔
سپریم کورٹ کی جانب سے کہا گیا کہ ناقابلِ احتساب ہونے کی غلط فہمی ناقابلِ قبول ہے کیونکہ یہ مفادِ عامہ کے خلاف ہے، عوام کے پیسے سے تنخواہ لینے والوں کے نام کے ساتھ صاحب لگانا غیر مناسب ہے، یہ بھی روایت بن گئی ہے کہ باقاعدہ نوٹس نہ ہونے کے باوجود پولیس اہلکار عدالت آتے ہیں، جو دستاویزات واٹس ایپ یا فیکس ہو سکتے ہیں ان کے لیے پولیس اہلکاروں کو عدالت آنے کی ضرورت نہیں۔

            </p>
          </div>
        </div>
      </div></div>
  
</div>

    </>
    
  );
};
export default BlogBody;
